Repository: kermitlafrog61/jia
Catalog: src/locale/*/LC_MESSAGES/django.po
Languages: ky

source: Мы оказываем информационную поддержку членам нашей ассоциации, используя современные инструменты: WhatsApp, Telegram рассылки, электронные почты. Также, JIA проводит визит вежливости, кураторы постоянно находятся на связи с членами ассоциации. Для нас важно, чтобы наши резиденты не пропускали актуальные для них новости, конкурсы и мероприятия.
ky: Биз заманбап инструменттерди: WhatsApp, Telegram жөнөтмөлөрү, электрондук почтаны колдонуу аркылуу биздин ассоциациянын мүчөлөрүнө маалыматтык колдоо көрсөтөбүз.<br>Ошондой эле, JIA сылыктык сапарын өткөрүп турат, кураторлор ассоциациянын мүчөлөрү менен дайыма байланышта болуп турушат.<br>Биздин резиденттер үчүн актуалдуу болгон жаңылыктарды, сынактарды жана иш-чараларды өткөрүп жибербөөсү биз үчүн маанилүү.

source: Networking
ky: Нетворкинг

source: В бизнесе необходим качественный нетворк. Ассоциация предоставляет его своим резидентам. JIA организовывает тематические и глобальные мероприятия в Кыргызстане, где вы можете налаживать новые бизнес-контакты по всем регионам страны.
ky: Бизнесте сапаттуу «нетворк» (байланыш түзүү менен иштөө) керек. Ассоциация аны өз резиденттерине сунуштайт. JIA Кыргызстанда тематикалык жана глобалдык иш-чараларды уюштуп турат, анда сиз өлкөнүн бардык аймактары боюнча жаңы бизнес-байланыштарды түзө аласыз.

source: Обучающие программы
ky: Окутуу программалары

source: Мы содействуем развитию бизнеса через развертывание площадки, в рамках которой проводятся различные тренинги и семинары, Mini MBA, масштабные форумы и выставки, направленные на усиление потенциала бизнеса.
ky: Биз бизнестин потенциалын күчөтүүгө багытталган ар кандай тренингдер жана Mini MBA, масштабдуу форумдар жана көргөзмөлөр өткөрүлүп жаткан аянтчаны жайылтуу аркылуу бизнести өнүктүрүүгө көмөктөшөбүз.

source: BIF (инвестиции, B2B встречи)
ky: BIF (инвестициялар, В2В жолугушуулар)

source: Мы проводим единственный в своем роде крупный Бишкекский инвестиционный бизнес-форум, или коротко - BIF дважды в год. Это ивент, на котором бизнесмены и вумены делятся и получают нужную информацию, контакты, знания и потенциальных инвесторов. Обсуждают и предлагают новые бизнес-идеи, рассказывают о трендах в бизнесе.
ky: Биз жылына эки жолу ири Бишкек инвестициялык форумун, же кыска – BIF өткөрөбүз. Бул иш-чарада ишкер мырзалар жана айымдар керектүү маалыматтарды, байланыштарды, билимдерди жана потенциалдуу инвесторлорду таба алышат, жаңы бизнес-идеяларды талкуулап, сунуштап, бизнестеги тенденциялар жөнүндө маалымат ала алышат.

source: Бизнес-поездки
ky: Бизнес сапарлар

source: JIA организует двусторонние и многосторонние встречи, поездки в страны СНГ, Европы, Азии и США. Мы даём возможность открывать новые горизонты и расширять географию вашего бизнеса.
ky: JIA эки тараптуу жана көп тараптуу жолугушууларды, КМШ, Европа, Азия жана АКШ өлкөлөрүнө саякаттарды уюштурат. Биз жаңы горизонтторду ачууга жана бизнесиңиздин географиясын кеңейтүүгө мүмкүнчүлүк түзөбүз.

source: У нас имеется платформа для эффективного диалога и сотрудничества бизнеса с правительством. Как бизнес ассоциация, для нас важны интересы бизнес-сообществ страны и мы часто выступаем представителями в защите прав и интересов членов нашей ассоциации.
ky: Бизде бизнестин өкмөт менен натыйжалуу диалогу жана кызматташуусу үчүн платформа бар. Бизнес ассоциация катары бизге өлкөнүн бизнес-коомчулугунун кызыкчылыктары маанилүү жана биз көп учурда биздин ассоциациянын мүчөлөрүнүн укуктарын жана кызыкчылыктарын коргоодо өкүл болобуз.

source: Консультационная поддержка
ky: Консультациялык колдоо

source: JIA предоставляет мощную консультационную поддержку посредством Центров Поддержки Предпринимательства (ЦПП). Центры: предоставляют информацию по предпринимательству, проводят консультации, организовывают тренинги по маркетингу, продажам, стратегическому и финансовому менеджменту, IT инструментам для развития бизнеса, управлению персоналом, правовым услугам и др. Здесь принимают участие лучшие в своей сфере специалисты. Данный проект реализуется при поддержке ОБСЕ в Кыргызстане.
ky: JIA Ишкердикти колдоо борборлору (ИКБ) аркылуу күчтүү консультациялык колдоо көрсөтөт. Борборлор: маркетинг, сатуу, стратегиялык жана финансылык менеджмент, бизнести өнүктүрүүгө арналган IT инструменттер, персоналды башкаруу, укуктук кызмат көрсөтүүлөр ж.б. боюнча тренингдерди уюштурушат, консультацияларды өткөрүшөт, ишкердик боюнча маалымат беришет. ИКБда өзүнүн тармагындагы эң мыкты адистер иштейт. Бул долбоор ЕККУнун колдоосу менен Кыргызстанда ишке ашырылууда.

source: Корпоративно-социальная ответственность
ky: Корпоративдик социалдык жоопкерчилик

source: Мы помогаем компаниям-партнерам выполнять социальные обязательства и понять в чем они заключаются. В нынешних реалиях, это недостаточно выпускать качественную продукцию или предоставлять услугу, оплачивая налоги. Важно брать ответственность за окружающую среду, экологию, работников и конечно же делать вклад в социальную сферу района, города, страны.
ky: Биз өнөктөш компанияларга социалдык милдеттенмелерди аткарууга жана бул эмне экендигин түшүнүүгө жардам беребиз. Бүгүнкү күндүн шарттарында сапаттуу продукция чыгаруу же салыктарды төлөө аркылуу кызмат көрсөтүү жетишсиз. Айлана-чөйрө, экология, жумушчулар үчүн жоопкерчиликти алуу жана албетте жашап жаткан райондун, шаардын, өлкөнүн социалдык тармагына салым кошуу маанилүү.

source: Правление
ky: Башкаруу кеңеш

source: Правление - коллегиальный орган управления Ассоциации, осуществляющий контроль за деятельностью Исполнительного органа и стратегическое управление в соответствии с Уставом. Члены Совета Правления избираются на два года из состава Региональных советов
ky: БАШКАРУУ КЕҢЕШ – АССОЦИАЦИЯНЫН АТКАРУУ ОРГАНЫНЫН ИШМЕРДҮҮЛҮГҮН КӨЗӨМӨЛДӨӨЧҮ ЖАНА СТРАТЕГИЯЛЫК БАШКАРУУНУ УСТАВКА ЫЛАЙЫК ИШКЕ АШЫРУУЧУ КОЛЛЕГИАЛДУУ БАШКАРУУ ОРГАНЫ. БАШКАРУУ КЕҢЕШИНИН МҮЧӨЛӨРҮ АЙМАКТЫК КЕҢЕШТЕРДИН КУРАМЫНАН ЭКИ ЖЫЛГА ШАЙЛАНАТ.

source: Должность
ky: Кызматы

source: ФИО
ky: Аты-жөнү

source: О нас
ky: Биз жөнүндө

source: Резиденты JIA
ky: JIA мүчөлөрү

source: Новости
ky: Жаңылыктар

source: Членство
ky: Мүчөлүк

source: Поддержка бизнеса
ky: Бизнести колдоо

source: План мероприятий
ky: Иш-чаралар планы

source: Положения
ky: Жоболор

source: Отчеты
ky: Отчеттор

source: ру
ky: кр

source: Контакты
ky: Байланыш

source: Связаться с нами
ky: Биз менен байланышуу

source: Номер телефона
ky: Телефон номуру

source: Электронная почта
ky: Электрондук почта

source: Все права защищены
ky: Бардык укуктар корголгон

source: ЦПП
ky: ИКК

source: Мини MBA
ky: Mini МВА

source: ПРОЕКТЫ ДЛЯ РАЗВИТИЯ БИЗНЕСА
ky: Бизнести өнүктүрүүгө багытталган долбоорлор

source: Адрес
ky: Дарек

source: Телефоны
ky: Телефондор

source: Сотовые
ky: Уюлдук номурлар

source: В каждой семье Кыргызстана - один «зелёный» экспортер
ky: Ар бир үй-бүлөдө бирден жашыл экспортер

source: Бизнес Ассоциация JIA
ky: JIA Бизнес Ассоциацияcы

source: Бизнес ассоциация JIA – это некоммерческая организация, миссией которой является развитие инновационного, социально ответственного и открытого сообщества предпринимателей во благо развития Кыргызской Республики. За свою деятельность наша ассоциация зарекомендовала себя надежным партнером бизнес сообщества страны. Отметим, что JIA работает более 15 лет.
ky: JIA бизнес-ассоциациясы – Негизги миссиясы Кыргыз Республикасынын өнүгүүсү үчүн ишкерлердин инновациялык, социалдык жоопкерчиликтүү жана ачык коомун өөрчүтүүнү көздөгөн коммерциялык эмес уюм. Биздин ассоциация ишмердүүлүгүндө өзүн өлкөнүн бизнес коомчулугунун ишенимдүү өнөктөшү катары көрсөттү. JIA 15 жылдан ашык убакыттан бери иштеп келет.

source: Ассоциация объединяет более 1400 компаний, малого, среднего и крупного бизнеса не только в Кыргызстане, но и за ее пределами. JIA была создана по инициативам бизнесменов республики в 2006 году. На сегодняшний день - это мультисекторальная организация с профильными комитетами, клубами, центрами поддержки предпринимателей и лучшими экспертами.
ky: Ассоциация Кыргызстанда гана эмес, анын чегинен сырткары дагы 1400дөн ашык компанияларды, чакан, орто жана ири бизнести бириктирет. JIA 2006-жылы республиканын бизнесмендеринин демилгеси менен түзүлгөн. Бүгүнкү күндө бул тармактык комитеттер, клубдар, ишкердикти колдоо борборлору жана мыкты адистери бар көп секторлуу уюм.

source: Комитеты и клубы
ky: Комитеттер жана клубдар

source: Профильные комитеты — это система постоянно действующих отраслевых экспертно-аналитических площадок. Основная функция комитетов - это организация и проведение регулярных встреч в разных форматах для взаимодействия, обмена мнениями, опытом и информацией предпринимателей определенного сектора. Здесь обсуждают и решают ключевые вопросы развития отдельного сектора бизнеса. Помимо этого, встречи проводятся также с представителями государственных институтов в целях продвижения и защиты интересов бизнеса.
ky: Тармактык комитеттер - бул тармактык адистик-аналитикалык аянтчалардын тутуму. Комитеттердин негизги милдети – белгилүү бир сектордун ишкерлеринин өз ара аракеттенүүсү, ой-пикирлерин, тажрыйбаларын жана маалыматтарын алмашуу үчүн ар кандай форматтагы үзгүлтүксүз жолугушууларды уюштуруу жана өткөрүү. Бул жерде бизнестин айрым секторун өнүктүрүүнүн негизги маселелери талкууланат жана чечилет. Мындан сырткары, жолугушуулар бизнестин кызыкчылыктарын илгерилетүү жана коргоо максатында мамлекеттик институттардын өкүлдөрү менен да өткөрүлөт.

source: Клубы JIA – это объединение членов ассоциации в группы с едиными интересами. Это площадки регулярных формальных и неформальных встреч для внутреннего взаимоотношения членов ассоциации.
ky: JIA клубдары – бул ассоциациянын мүчөлөрүн бирдиктүү кызыкчылыктары бар топторго бириктирүү. Бул ассоциациянын мүчөлөрүнүн ички өз ара мамилелери үчүн үзгүлтүксүз формалдуу жана формалдуу эмес жолугушууларынын аянтчалары.

source: Коммерческие предложения резидентов JIA
ky: JIA мүчөлөрүнүн коммерциялык сунуштары

source: Стратегия до 2027 года
ky: 2027-жылга чейин Өнүгүү стратегиясы

source: Предпринимателей в базе JIA (1500 из них зарубежные)
ky: JIA базасында 15 000 ишкер (анын 1500 чет өлкөлүктөр)

source: Жаратманов-резидентов из них 1000 женщин
ky: Жаратман-мүчөлөр, алардын 1000 айым ишкерлер

source: Центрально-</br> азиатский Давос
ky: Борбор Азиялык</br>Давос

source: Институт улучшения бизнес климата
ky: Бизнес климатты жакшыртуу институту

source: Платформа JIA
ky: JIA платформасы

source: В Бишкеке успешно функционирует платформа JIA в формате ONE-STOP-SHOP | Единого офиса
ky: JIA платформасы Бишкекте ONE-STOP-SHOP (бирдиктүү кеңсе) форматында иштеп жатат

source: 2 экспоцентра
ky: 2 экспоборбор

source: Центры Поддержки Предпринимателей
ky: Ишкердикти колдоо борбору

source: <b>10 000</b> участников на мероприятиях, проводимых за пределами городов и областных центров, по развитию предпринимателей
ky: Ишкерлерди өнүктүрүү боюнча шаарлардын жана облустук борборлордун сыртында өткөрүлүүчү иш-чараларда <b>10 000</b> катышуучу

source: ><b>500</b> членов прошли консультационное сопровождение
ky: <b>500</b> мүчө консультациялык коштоодон өттү

source: <b>500</b> участников программы Менторства JIA 25
ky: JIA ментордук программасында <b>500</b> катышуучу

source: <b>1 500</b> участников зарубежных бизнес-туров
ky: Чет өлкөгө уюштурулган бизнес-турларда <b>1 500</b> катышуучу

source: Офисы JIA
ky: JIA кеңселери

source: резидентов
ky: мүчө

source: Как стать резидентом JIA?
ky: Кантип JIAга мүчө болсо болот?

source: Станьте частью предпринимательского движения в Кыргызстане
ky: Кыргызстандагы ишкердик кыймылга кошулуңуз

source: Оставить заявку
ky: Өтүнмөңүздү тапшырыңыз

source: Бизнес ассоциация JIA создана в 2006 году инициативными предпринимателями из разных областей Кыргызстана. Сегодня ассоциация является платформой, предлагающей все условия для активного взаимодействия делового сообщества в Кыргызстане, объединяя более 1400 предпринимателей. JIA является единственной в Кыргызстане ассоциацией, которая состоит в членстве в Международной организации работодателей (International Organisation of Employers). В своей деятельности JIA успешно взаимодействует с государственными институтами (ЖК КР, МинЭконом. и Финансы, Совет по развитию бизнеса и др.), международными представительствами и донорскими организациями, посольствами (МОТ, ОБСЕ, ПРООН, JIСА, Институт бизнес-омбудсмена и т.д.) и гражданским обществом.
ky: JIA Бизнес Ассоциациясы 2006-жылы Кыргызстандын ар кайсы аймактарынан келген демилгелүү ишкерлер тарабынан түзүлгөн. Бүгүнкү күндө ассоциация 1400дөн ашык ишкерлерди бириктирип, Кыргызстандын бизнес-коомчулугунун активдүү өз ара аракеттенүүсү үчүн бардык шарттарды сунуштаган аянтча болуп саналат. JIA Эл аралык Иш берүүчүлөр уюмуна мүчө болгон Кыргызстандагы жалгыз ассоциация ЖИА өз ишмердүүлүгүндө мамлекеттик институттар (КР Экономика жана финансы министрлиги, Бизнести өнүктүрүү кеңеши ж.б.), эл аралык өкүлчүлүктөр жана донордук уюмдар, элчиликтер (ЭЭУ, ЕККУ, ПРООН, JICA, Бизнес-омбудсмен институту ж.б.у.с.) менен ийгиликтүү өз ара аракеттенет. .). д) жана жарандык коом.

source: МЫ ПОМОЖЕМ РАЗВИТЬ ВАШ БИЗНЕС
ky: БИЗ СИЗГЕ БИЗНЕСИҢИЗДИ ӨНҮКТҮРҮҮГӨ ЖАРДАМ БЕРЕБИЗ

source: ЧТО ДАСТ ВАМ ПЛОЩАДКА JIA?
ky: JIA сизге эмне сунуштайт?

source: ЦЕНТР ПОДДЕРЖКИ ПРЕДПРИНИМАТЕЛЕЙ В РЕГИОНАХ
ky: АЙМАКТАРДАГЫ ИШКЕРЛЕРДИ КОЛДОО БОРБОРУ

source: Нуждаетесь в консультации по тем или иным вопросам? Обращайтесь в наши центры поддержки, где работают лучшие эксперты! Мы предоставляем консультации малому, среднему и крупному бизнесу по юридическим и финансовым вопросам, вопросам продвижения и эффективной работы с сотрудниками.
ky: Ар кандай маселелер боюнча кеңешке муктажсызбы? Мыкты адистер иштеген биздин ишкердикти колдоо борборлорубузга кайрылыңыз! Биз чакан, орто жана ири бизнеске юридикалык жана каржылык маселелер, илгерилетүү жана кызматкерлер менен натыйжалуу иштөө боюнча консультация\кеңештерди беребиз.

source: ТРЕНИНГИ
ky: ТРЕНИНГДЕР

source: Посещайте наши семинары и тренинги от специалистов и топ-менеджеров страны для развития и роста вашего бизнеса.
ky: Бизнесиңизди өнүктүрүү жана өстүрүү үчүн өлкөнүн топ-менеджерлери жана адистери алып барган биздин семинарларга жана тренингдерге катышыңыз.

source: ЛОББИ
ky: ЭДВОКАСИ\ЛОББИ

source: Защищайте свои интересы, как предприниматель. Инициируйте изменения в законопроекты, улучшайте инвестиционный климат в стране вместе с нами!
ky: Ишкер катары өз кызыкчылыктарыңызды коргоңуз. Мыйзам долбоорлоруна өзгөртүүлөрдү киргизүүнү демилгелеп, өлкөнүн инвестициялык климатын биз менен бирге жакшыртыңыз!

source: Присоединяйтесь к нашей площадке предпринимателей со всех областей КР! Нас более 1400 предпринимателей. Получайте доступ к базе наших Жаратманов, с которыми вы можете познакомиться на мероприятиях JIA. Обменивайтесь идеями, находите среди них клиентов или партнеров.
ky: Кыргыз Республикасынын бардык областтарынын ишкерлер аянтчасына кошулуңуз! Биз 1400дөн ашуунбуз. Сиз JIA иш-чараларында тааныша ала турган биздин Жаратмандардын базасына кириңиз. Ой-пикирлер менен алмашып, алардын арасынан кардарларды же өнөктөштөрдү табыңыз.

source: БИЗНЕС-ТУРЫ
ky: БИЗНЕС-ТУРЛАР

source: Отправляйтесь с нами в бизнес-поездки за рубеж с целью изучения опыта развитых стран и открытия новых рынков.
ky: Өнүккөн өлкөлөрдүн тажрыйбасын изилдөө жана жаңы нерселерди ачуу максатында биз менен чет өлкөлөргө бизнес-сапарга чыгыңыз.

source: STUDY-ТУРЫ
ky: STUDY-ТУРЛАР

source: Посещайте успешные предприятия внутри страны для изучения опыта других компаний и налаживания сотрудничества. Участвуйте в нашем Бизнес-караване, на котором мы организуем прямые встречи с представителями и дистрибьюторами продуктов для способствования торговли в регионах.
ky: Башка компаниялардын тажрыйбасын изилдөө жана кызматташууну ишке ашыруу үчүн өлкө ичиндеги ийгиликтүү ишканаларга саякатка катышыңыз. Биздин бизнес-кербенге катышып, анда аймактардагы соода-сатыкка көмөктөшүү үчүн өкүлдөр жана продукттардын дистрибьюторлору менен түздөн-түз жолугушуңуз.

source: Участвуйте в наших лагерях, целью которых является обучение резидентов JIA в формальной и неформальной обстановке. Выезжайте с нами на природу, где мы можем коммуницировать в неформальной обстановке и улучшать отношения между членами нашей бизнес-ассоциации.
ky: Биздин лагерлерге катышыңыз, алардын максаты JIA резиденттерин формалдуу жана формалдуу эмес шарттарда окутуу. Биз менен жаратылышка чыгыңыз, ал жерден биз расмий эмес шартта баарлашып, бизнес-ассоциациясынын мүчөлөрүнүн ортосундагы мамилелерди жакшыртабыз.

source: КОРПОРАТИВНАЯ СОЦИАЛЬНАЯ ОТВЕСТВЕННОСТЬ (КСО)
ky: КОРПОРАЦИЯЛЫК СОЦИАЛДЫК ЖООПКЕРЧИЛИК (КСЖ)

source: В рамках JIA участвуйте в благотворительной помощи, экологических и социальных проектах. Распознайте, что значит КСО именно для вашего бизнеса и какими путями, мероприятиями вы можете улучшить окружающую среду, ваш район или город.
ky: JIAнын алкагында кайрымдуулук жардамдарына, экологиялык жана социалдык долбоорлорго катышыңыз. КСЖ дал сиздин бизнес үчүн эмне экенин жана айлана-чөйрөнү, сиздин районду же шаарды кандай жолдор, иш-чаралар менен жакшырта аларыңызды билип алыңыз.

source: месяц
ky: ай

source: месяц (регионы)
ky: ай (региондор)

source: КАК ПРОХОДИТ ПРОЦЕСС ВСТУПЛЕНИЯ?
ky: JIAга мүчө болуу процесси

source: 1 ШАГ
ky: 1-КАДАМ

source: НЕОБХОДИМЫЕ ДОКУМЕНТЫ ДЛЯ ВСТУПЛЕНИЯ В JIA
ky: JIAГА КИРҮҮ ҮЧҮН ЗАРЫЛ ДОКУМЕНТТЕР

source: Для вступления в бизнес-ассоциацию JIA вам необходимо:<br><br>-заполнить онлайн анкету с официальными данными (прикрепить файл или дать ссылку к нему); <br>-предоставить копию паспорта; копию свидетельства о гос. регистрации компании (или копию патента);<br>-предоставить реквизиты компании для оформления договора.
ky: JIA бизнес-ассоциациясына кошулуу үчүн төмөнкүлөр керек:<br>- расмий маалыматтар менен онлайн анкетаны толтуруу;<br>- паспорттун көчүрмөсү; мамлекеттик каттоо тууралуу күбөлүктүн (же патенттин) көчүрмөсү;<br>- келишим түзүү үчүн компаниянын байланыш маалыматтары.

source: 2 ШАГ
ky: 2-КАДАМ

source: РАССМОТРЕНИЕ ЗАЯВКИ
ky: АРЫЗДЫ КАРОО

source: Поданные вами заявления на вступление отправляются на рассмотрение членам Правления ассоциации 5 и 20 числах каждого месяца. В течении следующих 5 рабочих дней мы перезваниваем Вам и сообщаем о результатах.
ky: Сиздин уюмга кирүү тууралуу арызыңыз ассоциациянын Башкаруу кеңешине ар бир айдын 5 жана 20 даталарында кароого берилет. Андан кийинки беш жумуш күнүнүн ичинде биз сизге чалып кароонун жыйынтыктары тууралуу маалымат беребиз.

source: 3 ШАГ
ky: 3-КАДАМ

source: ПОДПИСАНИЕ ДОГОВОРА
ky: КЕЛИШИМГЕ КОЛ КОЮУ

source: При вступлении в ассоциацию мы проводим с вами встречу, в рамках которой проходит церемония вручения сертификата о членстве в JIA и подписание договора. При вступлении обязательно вносится предоплата на 6 месяцев. Сумма зависит от выбранной вами категории членства.
ky: Сиз ассоциацияга кирип жатканда биз сиз менен жолугушуу өткөрөбүз, анын алкагында JIA мүчөлүгү тууралуу сертификатты тапшыруу жана келишимге кол коюу аземи өткөрүлөт. Уюмга кирип жатканда милдеттүү түрдө 6 айга алдын ала төлөм жүргүзүлөт. Сумма сиз тандап алган мүчөлүк категориясынан көз каранды болот.

source: Нет доступных документов
ky: Документтер жок

source: Предыдущий
ky: Мурунку

source: Следующий
ky: Кийинки

source: Поиск
ky: Издөө

source: Рубрики
ky: Категориялар

source: Последние
ky: Акыркы
