Repository: kermitlafrog61/jia
Catalog: src/locale/*/LC_MESSAGES/django.po
Languages: ky

source: Главная
ky: Башкы бет

source: О JIA
ky: JIa жөнүндө

source: УСПЕШНЫЙ ПРЕДПРИНИМАТЕЛЬ – РАЗВИТАЯ СТРАНА
ky: ИЙГИЛИКТҮҮ ИШКЕР - ӨНҮККӨН ӨЛКӨ

source: Об организации
ky: Уюм жөнүндө

source: Объединение юридических лиц Бизнес ассоциация JIA создана в 2006 году инициативными и идейными предпринимателями из разных областей Кыргызстана. На сегодня ассоциация является платформой, предлагающей все условия для активного взаимодействия делового сообщества в Кыргызстане. Ассоциация представлена во всех крупных областях страны и объединяет более 1000 представителей малого и среднего бизнеса. В своей деятельности JIA успешно взаимодействует с государственными институтами, международными представительствами и донорскими организациями, гражданским обществом. Бизнес ассоциация JIA имеет представительства в странах с прогрессивной экономикой: в США, Японии, Китае, Украине, Монголии, Индии.
ky: JIA Бизнес Ассоциациясы 2006-жылы Кыргызстандын ар кайсы аймактарынан келген демилгелүү ишкерлер тарабынан түзүлгөн. Бүгүнкү күндө ассоциация 1400дөн ашык ишкерлерди бириктирип, Кыргызстандын бизнес-коомчулугунун активдүү өз ара аракеттенүүсү үчүн бардык шарттарды сунуштаган аянтча болуп саналат. JIA Эл аралык Иш берүүчүлөр уюмуна мүчө болгон Кыргызстандагы жалгыз ассоциация ЖИА өз ишмердүүлүгүндө мамлекеттик институттар (КР Экономика жана финансы министрлиги, Бизнести өнүктүрүү кеңеши ж.б.), эл аралык өкүлчүлүктөр жана донордук уюмдар, элчиликтер (ЭЭУ, ЕККУ, ПРООН, JICA, Бизнес-омбудсмен институту ж.б.у.с.) менен ийгиликтүү өз ара аракеттенет. .). д) жана жарандык коом.

source: Развитие инновационного социально ответственного и открытого сообщества предпринимателей во благо развития Кыргызской Республики
ky: Кыргыз Республикасынын жигердүү өнүгүсүү үчүн ишкерлердин инновациялык социалдык жоопкерчиликтүү жана ачык коомчулугун өнүктүрүү

source: Комитеты
ky: Комитеттер

source: Комитеты JIA — это система постоянно действующих отраслевых экспертно-аналитических площадок по ключевым вопросам развития делового сообщества. Основные функции комитетов: организация и проведение регулярных встреч в различных форматах для общения с предпринимателями и представителями власти в целях продвижения интересов бизнеса и общества во благо всей страны. Участие в деятельности комитетов дает членам Ассоциации доступ к информации, открывает возможности для профессионального общения, а также позволяет влиять на формирование стратегической повестки и позиций делового сообщества по ключевым вопросам развития
ky: ЖИА комитеттери – бул туруктуу иштеген тармактык эксперттердин системасы Бизнес коомчулугун өнүктүрүүнүн негизги маселелери боюнча аналитикалык платформалар. Комитеттердин негизги милдеттери: кезектеги жыйындарды уюштуруу жана өткөрүү ишкерлер жана мамлекеттик кызматкерлер менен баарлашуунун ар кандай форматтары Бизнестин жана коомдун таламдарын бүткүл өлкөнүн жыргалчылыгы үчүн алга жылдыруу үчүн Комитеттердин иш-чараларына катышуу Ассоциациянын мүчөлөрүнө маалымат алуу мүмкүнчүлүгүн берет кесиптик баарлашуу үчүн мүмкүнчүлүктөрдү ачат, ошондой эле мүмкүнчүлүк берет бизнес коомчулугунун стратегиялык күн тартибин жана позициясын түзүүгө таасир этет Өнүктүрүүнүн негизги маселелери боюнча

source: Клубы
ky: Клубдар

source: Корпоративная культура
ky: Корпоративдик маданият

source: это платформа для предпринимателей, основными движущими силами которой являются Миссия и принципы развития JIA. Исполнительная команда JIA видит своей целью развитие и расширение платформы, создание разновидностей площадок JIA.
ky: бул ишкерлер үчүн Ассоциациянын Миссия жана принциптерине ылайык иштелип чыккан аянтча. JIA аткаруучу тобу ал платформаны иштеп чыгууну жана кеңейтүүнү JIA аянтчасын өнүктүрүүнү көздөйт.

source: Дефиниции JIA
ky: JIA аныктамасы (түшүнүгү)

source: Созидатели, резиденты JIA. Мы считаем, что предприниматели-резиденты JIA являются созидателями и креативными людьми в Кыргызстане. Для самоопределения и определения предпринимателей в восприятии общества мы внедрили эту дефиницию.
ky: JIA резиденттери. Ишкерлер Кыргызстандын креативдүү, изденген жана чыгармачыл адамдары деп эсептейбиз. Биз ишкерлердин өз ордун жана коомду кабыл алуудагы ишкердиктин ордун аныктоосу үчүн бул аталышты киргиздик.

source: организация прямых встреч в регионах с представителями и дистрибьюторами продуктов с целью способствования торговле.
ky: Соода алакаларын жеңилдетүү максатында аймактардагы ишкерлер менен соода өкүлдөрү жана дистрибьютерлери менен түз жолугушууларды уюштуруу.

source: организованные лагеря с целью обучения резидентов JIA в формальной и неформальной обстановке, на природе, с целью коммуникаций для улучшения отношений между резидентами JIA.
ky: ЖИАнын резиденттерин формалдуу жана формалдуу эмес шарттарда, жаратылышта окутуу максатында, JIA резиденттеринин ортосундагы мамилелерди жакшыртуу үчүн баарлашуу максатында лагерлер уюштурулду.

source: специально организованные периодические встречи ЖИА с целью проведения неформального знакомства резидентов между собой.
ky: жаратмандарды бири-бири менен расмий эмес тааныштыруу максатында уюштурулуп турган иш-чара.

source: посещение резидентов JIA Исполнительной командой с целью коммуникаций.
ky: байланышуу максатында резиденттердин ишканаларына барып келүү.

source: Сравнительная характеристика, относящаяся к Жаратманам, на основе сравнения пчел и мух.
ky: Аарылар менен чымындарды салыштыруу негизинен алынган, Жаратмандарга байланыштуу салыштыруу мүнөздөмөсү.

source: Культура резидентства JIA
ky: JIA мүчөлөрүнүн маданияты

source: Ырыс алды ынтымак Древняя народная притча. <br> Старый мудрец учил своих сыновей жить дружно. Для наглядности урока он взял большую метлу, вынул черенок и попросил сыновей переломить её пополам. Они долго пытались сломать метлу, но не смогли. Тогда отец развязал её, раздал сыновьям прутья и они легко сломали их. — Вы — как эти прутья. — сказал отец. — Пока будете жить в единстве и дружбе между собою, поддерживать друг друга и помогать, вы будете сильными и быстрыми, а иначе - останетесь по одному и победить будет трудно. <br> Для победы нам тоже нужна сила, и эта сила — в нашем объединении! <br> Понимая значение этой притчи, Жаратманы хорошо понимают, что один в поле не воин, чтобы развиваться лучше всего помогает “СРЕДА”, JIA создает эту среду: - Постоянного развития и роста личности и его предприятия, - Обмена бизнес-информацией и бизнес-навыками, - Креативности и созидания, - Саморазвития и помощи другим единомышленникам, - Желания развития страны и увеличения собственного вклада.
ky: Ырыс алды ынтымак <br>Качандыр акылман карыя болуп, анын тогуз уулу бар экен. Бирок балдары атасы айткан акылды укпайт, абдан ынтымаксыз болушат. <br>Бирдиги жок тогуз баланы бөлөк кишилер уруп кетет, атасы балдарынын кылыгы жөнүндө терең ойго түшөт. Эч айла болбогон соң, чал өзү тоого барды да, үйүнө чоң тутам табылганы көтөрүп келип, балдарын чогултуп алды:<br>Кана балдарым, күчүңөрдү сынап көрөйүн, мына бул табылганы тобу менен сындыргыла, деди.Тогуз уулдун ар бири кезектешип күчүн сынады. Бооланган тобулгуну эч кимиси сындыра албай, акыры шалдайып туруп калышты Карыя тобулгунун боосун чечип: Эми бирден сындырып көргүлө, деди. Балдары табылганы ошол замат чарт-чурт бөлүп:<br>«Мына, сындырдык!» деп мактанышты. Абышка балдарын отургузуп алып, нускалуу сөз баштады: Мен силердин келечегиңерди ойлоп капа болом. Душманыңар көп, эгер ыркыңар жок болсо, душман силерди жанагы жалгыз тобулгудай барчабурч сындырып коёт. Ал эми бооланган тобулгудай бирдиктүү болсоңор, сындырмак түгүл, силерди эч ким майтара албайт. Менин айтарым ушул, деди карыя. <br> Жеңишке жетүү үчүн бизге дагы күч керек.Биздин күчүбүз биздин биримдикте! <br>Жеңүү үчүн бизге дагы күч керек, бул күч – биздин ортобуздагы биримдик!Уламыштын маанисин түшүнүү менен, Жаратмандар согуш талаасындагы жалгыз жоокер «жоокер» эместигин жакшы түшүнүшөт, а өнүгүү үчүн көптөн-көп «айлана» жардам берет, бул «айлананы» JIA түзүп берет:• Жеке да, ишкананын да дайым өнүгүүдө болуусу;• Бизнес-маалыматтар жана бизнес-ыкмалары менен бөлүшүү;• Креативдүүлүк жана жаратмандык;• Өзүн-өзү өнүктүрүү жана пикирлештерге болгон жардам;• Мамлекетти өнүктүрүүгө болгон каалоонун жогору болуусу жана өздүк салымдын көбөйүүсү;

source: История JIA
ky: JIAнын тарыхы

source: В начале 2000-х годов молодежь Кыргызстана, обучавшаяся за рубежом, вернулась в Кыргызстан и начала применять полученные знания в развитии своего собственного дела. В те времена не существовало множества каналов для продвижения деятельности предпринимателей или их продуктов, таких как социальные сети или они еще не были так развиты. Предприниматели остро нуждались в совместном развитии, встречах, обмене информации. Они стремились развивать себя как предпринимателей, свое дело, развивать страну. При этом они хорошо понимали, что им необходимо объединяться. Именно с такими целями в 2006 году инициативные предприниматели создали Бизнес-ассоциацию JIA, движимые идеей создавать и взращивать бизнес в Кыргызстане, чтобы <br> - Объединившись, предприниматели были представлены перед другими социальными участниками вне зависимости от своего размера, уровня развития и местоположения. - Имелась возможность получать актуальную бизнес-информацию о рынке, делиться этой информацией, опытом и совместно развиваться. - Вместе с единомышленниками исполнять проекты по социальной ответственности (на тот момент: помощь студентам, школам и детским садам и т.п.) <br> За время существования JIA выросло в сильное и эффективное объединение большого количества представителей малого и среднего бизнеса. Изначально JIA было создано, как “Жаш ишкерлер ассоциациясы”, а позже превратилось в бренд «JIA» и подразумевает в себе не только “Жаш”, но также “жигердүү”, “жаратман” ишкерлер.
ky: 2000-жылдардын башында Кыргызстандын чет мамлекеттерде билим алып келген жаштары, өз мекенине кайтып келип, ал жакта алган билимин жеке иштерин баштап, аны өнүктүрүүгө колдонуп башташкан. Ал убакытта жеке ишкерлердин иштерин жана продуктыларын өнүктүрүү жолдору көп болгон эмес же социалдык тармактар дагы азыркыдай денгээлге чыга элек болчу. Жеке ишкерлер биргеликте өнүгүүгө, алган билимин жана маалыматтарды бөлүшүүгө муктаж болушкан. Алар өз ишкердигин жана мамлекетти өнүктүрүү үчүн аракет кылып жатышкан, бирок ошону менен бирге “биригүү” керектигин түшүнүшкөн. <brУшундай максат менен 2006-жылы Кыргызстандагы бизнестин өнүгүүсү үчүн, жаңы ойлор, идеяларды ишке ашыруу үчүн инициативдүү ишкерлер JIA бизнес ассоциациясын түзүлдү.

source: Основные достижения JIA
ky: JIAнын жетишкендиктери:

source: - Устойчивый рост за все время существования JIA, <br> - Мы создали платформу для более чем 1000 резидентов, <br> - Бизнес ассоциация JIA представлена сегодня во всех регионах КР и в некоторых международных офисах, <br> - Мы организуем самый большой инвестиционный бизнес форум в ЦА - Bishkek Investment Forum (BIF) <br> - JIA является единственным официальным представителем от Кыргызстана в международной ассоциации работодателей (IOE). <br> - Во всех региональных офисах JIA открыты Центры поддержки предпринимательства. <br> - Ежегодно мы организовываем более 1000 крупных, средних и малых ивентов, встреч и инициатив, направленных на развитие предприятий и сотрудничества предприятий между собой, содействие торговле и экспорту, бизнес-обучению и развитию компаний и личностей. <br> - Большое количество в объединении резидентов-женщин, число которых мы целимся увеличить до 1000 человек.
ky: • JIA түзүлгөндөн баштап туруктуу өсүү; <br>• 1000ден ашуун ишкерлер үчүн платформа түзүлгөн; <br>• Бизнес ассоциация JIA КРнын бардык региондорунда жана кээ бир эл аралык офистерде өкүлдөрү менен иштешүүдө; <br>• JIA Орто Азиядагы эн чоң масштабтагы Бишкек Инвестициялы форумун уюштуруп келет; <br>• JIA Дүйнө жүзүндө ассоциацияларды бириктирип келген, Эл аралык жумуш берүүчүлөр уюмунун (IOE) Кыргызстандын атынан расмий жалгыз мүчөсү; <br>• Баткен, Жалал-Абад, Талас, Каракол, Ош облустарында Ишкердикти колдоо борборлору ишкерлерге консультация берүүдө; <br>• Ар жылы JIA ишкердикти өнүктүрүү , ишкерлердин сатуу жана экспорт ж.б. багыттарда кызматташуусу, бизнес-окуулар, жеке жана компаниянын өнүгүүсү үчүн 1000ден ашуун чоң масштабтагы, орто жана чакан ивент, жолугушууларды өткөрүп, демилгелерди көтөрү келет; <br>• Көп сандаган аял-резиденттердин биригүүсү жана алардын санын 1000ден ашуусуна аракет кылуудабыз

source: Каждый Жаратман-резидент JIA причастен к этому Успеху. Успешный предприниматель - развитая страна!
ky: Ийгиликтүү ишкер – өнүккөн өлкө!

source: Миссия JIA
ky: JIAнын миссиясы

source: Развитие инновационного социально ответственного и открытого сообщества предпринимателей во благо Кыргызстана
ky: Кыргыз Республикасынын жигердүү өнүгүүсү үчүн ишкерлердин инноациялык социалдык-жоопкерчиликтүү жана ачык коомчулугун өнүктүрүү.

source: Подробное разъяснение Миссии:
ky: Миссиянын толук түшүндүрмөсү:

source: Объединившись в организацию, создав сильное сообщество единомышленников в бизнесе, мы создаем условия для увеличения вклада предпринимателей в развитие страны, а также улучшим взаимоотношения различных социальных партнёров в экономике Кыргызстана. <br> Инновации - являются основой для создания успешного бизнеса, двигателем прогресса и развития человечества и мы делаем вклад для развития предпринимателей, ориентированных на инновации. <br> Каждый бизнес в Кыргызстане должен быть социально ответственным и резидентство в JIA является частью такого видения. Мы поддерживаем различные направления социальной ответственности в рамках ЖИА и в рамках партнерских организаций. <br> Мы строим открытое и прозрачное сообщество, стремясь быть лидером и примером прогрессивной организации. <br> Мы вносим наш вклад в развитие страны через развитие предпринимательства в Кыргызстане. Каждый Жаратман JIA стремится к саморазвитию и помогает другим развиваться и развивать свой бизнес через образовательные инициативы, обмен опытом и информацией, менторство.
ky: • Уюм болуп биригүү жана күчтүү пикирлердин коомчулугун түзүү менен биз: ишкерлердин мамлекетке кошкон салымын жогорулатуу үчүн шарт түзөбүз, ошондой эле Кыргызстандын экономикасындагы социалдык өнөктөштөрдүн өз ара мамилесин жакшыртабыз; <br>• Инновация – бул ийгиликтүү бизнес ачуунун очогу, прогресстин кыймылдаткычы жана адамзаттын өнүгүүсү болуп саналат. Биз ишкерлердин инновациялык жол менен өнүгүүсүнө салым кошуудабыз; <br>• Кыргызстандагы ар бир бизнес коомдо социалдык жооптуу болуусу зарыл жана JIA резиденти ушул көз караштын бөлүгү болуп эсептелет. Биз JIA жана өнөктөш организациялардын алкагында ар кандай багыттагы социалдык жоопкерчиликти колдойбуз; <br>• Лидер жана прогрессивдүү уюм катары мисал болуу менен бирге, биз ачык жана айкын коомчулук түзүп жатабыз. <br>Кыргызстандын өнүгүүсүнө биз ишкерлердин өнүгүүсү менен салым кошуудабыз. JIAнын ар бир Жаратманы өзүн өнүктүрүүгө жана башкалардын өнүгүүсүнө жардам берүүсүн демилгелейт.

source: Видение
ky: Келечектеги элестетүү (Vision)

source: В каждой семье в Кыргызстане - один зелёный экспортер. <br> Наша цель, чтобы в каждой семье был Жаратман, который ведет социально ответственный бизнес и успешно расширяет свой рынок за границы Кыргызстана
ky: Ар бир үй-бүлөдө бирден жашыл экспортер. Биздин максатыбыз - социалдык жоопкерчиликтүү бизнес жүргүзгөн жана өзүнүн рыногун Кыргызстандын чегинен тышкары ийгиликтүү жайылткан, ар бир үй-бүлөдө бирден Жаратман (ишкер)

source: Принципы развития JIA
ky: JIAнын өнүгүү принциптери

source: JIA видит одним из приоритетных направлений развитие экспорта, импортозамещения и расширения рынка, развитие предпринимателей через участие в значимых международных организациях и объединениях, а также через посещение и взаимодействие с предприятиями из развитых стран. <br> 2. Независимость объединения. С момента создания JIA является финансовой независимой организацией и стремится сохранять устойчивость за счёт взносов резидентов. <br> 3. Вовлеченность резидентов является важной частью усиления объединения, власть внутри ЖИА и бизнес-возможности принадлежат резидентам JIA. <br> 4. Мультисекторальность деятельности JIA. Исторически резидентами JIA являются представители всех экологичных сфер бизнеса и Ассоциация стремится сохранить эту особенность. <br> 5. Развитие регионов. Региональное присутствие и развитие предпринимателей в регионах является необходимостью и преимуществом, поддерживаемыми резидентами JIA и содействующими выполнению Миссии JIA. <br> 6. Личностное развитие Жаратмана. Развитие компаний-резидентов JIA происходит через развитие Жаратманов: личностей, представляющих компании. <br> 7. Сильная исполнительная команда. Команда является своеобразным факелом в личностном и профессиональном плане.
ky: 1. Эл аралык өнүгүү. JIA экспорттун өнүгүшүн, импортту жакшыртуу жана рыноктун кеңейишин, ишкердиктин өнүгүүсү үчүн көптөгөн иш аракеттерди жүргүзүп келет. Алар: эл аралык уюмдар менен байланышты чындоо, ошондой эле өнүккөн өлкөлөрдүн ишканаларына иш сапарларды уюштуруу багытын артыкчылык катары активдүү иш алып барууда. <br>2. Ассоциациянын көзкарандысыздыгы <br>JIA түптөлгөндөн бери каржылык жактан көзкарандысыз уюм болуп саналат жана ага JIA жаратмандарынын салымдары (мүчөлүк акы) аркылуу туруктуулукту сактап келет. <br>3. JIA башкаруусуна жаратмандардын катышуусу ассоциациянын өнүгүүсү үчүн өзгөчө маанигэ ээ. Бул ассоциациянын ички байланышын жана мүмкүнчүлүктөрүн ачканга шарт түзөт. <br>4. JIA ишмердүүлүгүнүн көп тармактуулугу <br>Кыргыз коомунда JIAнын курамындагы жаратмандар жашыл ишкер (экологияга кам көргөн) бизнес чөйрөлөрүнүн өкүлдөрү катары сыпатталат. JIA бул өзгөчөлүктү баалуулук катары карайт жана сактап калууга умтулат. <br>5. Региондорду өнүктүрүү <br>Региондогу ишкерлердин көбөйүүсү жана ишкердиктин өнүгүүсү JIA тарабынан колдоого алынган. Региондордогу ишкердүүлүктүн өнүгүүсүнө JIA жаратмандары колдоо көрсөтөт жана аны JIA миссиясы катары кабыл алат. <br>6. Жаратмандын өнүгүүсү <br>Ассоциация курамындагы компаниялардын өнүгүүсү үчүн жаратмандардын өздүк өнүгүүсүнө кам көрүү менен салым кошот <br>7. Күчтүү аткаруучу команда. <br>JIA кызматкерлеринин жана команданын өнүгүүсү ассоциациянын өнүгүү жолундагы шам болуп эсептелет. Бул багытта ассоциация жыл сайын өнүгүү багытты аныктап анын үстүндө иш алып барат. <br>

source: Вступая в JIA каждый резидент ассоциации даёт своё согласие с Кодексом JIA Жаратмана
ky: JIAга кошулуп жатып ассоциация резиденти JIAнын <br> ЖАРАТМАН Кодекси боюнча макулдугун берет

source: JIA - это платформа возможностей для предпринимателей и я принимаю, что я сам являюсь источником возможностей. <br> Мы хотим создать общество, в котором будет больше Аарылар, нежели Чымындар (мухи). Философия «Аары» - это настоящая философия Жаратманов, которые стремятся найти лучшее, что есть вокруг и приумножить это во много раз. Так и сущность резидентов JIA в том, что они находятся в постоянном поиске и стремятся найти самое лучшее вокруг, соединиться и быть в кругу тех, кто растет. <br> Я разделяю Миссию JIA и понимаю ее Позиционирование, принципы, поэтому стремлюсь развиваться и помогать другим развиваться. Я понимаю, что результаты работы Бизнес-ассоциации JIA и мои предпринимательские интересы зависят от моей деятельности, вовлеченности и участия в процессах JIA и согласен с Кодексом JIA Жаратман.
ky: JIA – бул ишкерлер үчүн мүмкүнчүлүктөрдүн платформасы жана мен дагы бул мүмкүнчүлүктөрдүн булагы экенимди кабыл алам. <br>Биз 'Чымындар' эмес 'Аарылар' көп болгон коомчулук түзүүнү каалайбыз. “Аары” философиясы – бул эң жакшысын топтоп, аны бир нече эсе көбөйткөн чыныгы Жаратман философиясы болуп эсептелет. JIAнын резиденттеринин табияты дагы аарылардай эң жакшысын чогултуп, аны көбөйтүп жана өзү сыяктуу ишкерлер менен биригип, чогуу өсүү. <br>Мен JIAнын миссиясы менен бөлүшөмүн жана анын позициясын, принциптерин түшүнөм. Ошол себептүү өзүмдүн жана башкалардын өнүгүүсүнө жардам берүүгө аракет кыламын. <br>Мен JIA бизнес ассоциациясынын натыйжасы менин ишкердик кызыкчылыгымдан менин жасаган ишимден жана JIA процесстерине катышуумдан көз каранды экендигин түшүнөм. <br>Мен JIA Жаратман Кодексине макулдугумду билдирем.

source: Кодекс JIA Жаратмана
ky: JIA ЖАРАТМАН Кодекси

source: 1. Я принимаю активное участие в деятельности JIA, в мероприятиях и проявляю инициативу в различных областях работы JIA. <br> 2. Я беру на себя ответственность за обязательства как резидент JIA, оплачиваю вовремя взносы и исполняю другие обязательства, данные мною. <br> 3. Я открыто и понятно разъясняю свою позицию и по каждому вопросу, обращенному ко мне со стороны Исполнительной команды или других резидентов JIA. <br> 4. Я прикладываю усилия для роста компании, в которой я работаю, и делюсь своим опытом с другими резидентами JIA. <br> 5. Я забочусь о репутации JIA и минимизирую негативные проявления по отношению к ней <br> 6. Я доверяю Правлению JIA, Исполнительной команде JIA и обещаю ее поддержать в вопросах, касающихся моего направления компании <br> 7. Я стремлюсь быть физически активным и здоровым. Я всесторонне развиваюсь: личностно, морально, духовно. И помогаю развиться другим резидентам JIA <br> 8. Я открыт к инновациям, постоянно в поиске эффективных бизнес решений и стремлюсь использовать их в своей деятельности <br> 9. Я придаю большое значение экологичности своих решений, действий, технологий, ценю природу и экологию Кыргызстана и делаю все для их сохранения. <br> 10. Я обещаю не использовать Бизнес-ассоциацию JIA или других резидентов в своих политических целях.
ky: 1. Мен JIA уюштурган иш-чараларына активдүү катышам жана JIA нын ишинин ар кайсы тармагына демилге көрсөтөм. <br>2. Мен JIA резиденти катары айлык төлөмдөрдү убагында төлөймүн жана башка милдеттенмелерди аткарууга жоопкерчилик аламын. <br>3. Мен JIA резиденттери тарабынан кайрылгандар жана аткаруучу команда тарабынан кайрылган суроолор боюнча өз позициямды ачык жана так түшүндүрөм. <br>4. Мен өз компаниямдын өсүүсү үчүн бүт күчүмдү жумшаймын жана тажрыйбаларым менен JIA резиденттери менен да бөлүшөмүн. <br>5. Мен JIA репутациясына жана ага болчу терс көз караштардын болбоосуна кам көрөмүн. <br>6. Мен JIA башкаруусуна жана аткаруучу командага ишенемин жана менин багытыма тиешелүү суроолор боюнча көмөк көрсөтөм. <br>7. Мен шамдагай жана ден соолугумдун чын болуусуна аракет кыламын. Ар тараптуу: жеке, моралдык жана руханий өнүгүүгө кам көрөм. <br>8. Мен инновациялар үчүн ачыкмын, дайыма эффективдүү бизнес чечимдерин издеп аны өз багытымда колдонууга аракет кылам. <br>9. Мен чечимдеримдин экологиялык болуусуна жана кылган ар бир кыймыл-аракет, иштетилген технологияга маани берем. Кыргызстандын жаратылышын жана экологиясын баалайм жана аны сактап калуу үчүн колдон келген баарын жасайм. <br>10. Мен Ассоциацияны жана JIA резиденттерин өзүмдүн саясий кызыкчылыктарымда колдонбоймун деп убада берем.

source: Журналы
ky: Журналдар

source: Членство в советах
ky: Кеңештердеги мүчөлүк

source: Мы создаем условия для обсуждения вопросов, которые препятствуют развитию бизнеса, через организацию диалога с органами власти и регуляторами
ky: БИЙЛИК ОРГАНДАРЫ ЖАНА ЖӨНДӨӨЧҮЛӨР МЕНЕН ДИАЛОГ УЮШТУРУУ АРКЫЛУУ БИЗНЕСТИ ӨНҮКТҮРҮҮГӨ БӨГӨТ БОЛГОН МАСЕЛЕЛЕРДИ ТАЛКУУЛОО ҮЧҮН ШАРТТАРДЫ ТҮЗӨБҮЗ

source: Меморандумы
ky: Меморандумдар

source: Подробнее
ky: Кененирээк

source: Наши услуги
ky: Биздин кызматтар

source: Информационная поддержка
ky: Маалыматтык колдоо
